{
    "DollarEndpoints.oficial": "El Dólar Oficial refiere al tipo de cambio estipulado por el gobierno nacional, de acuerdo a los flujos comerciales, la oferta, la demanda, y otros factores que afectan su cotización.",
    "DollarEndpoints.ahorro": "El Dólar Ahorro, también conocido como Dólar Solidario o Dólar Turista, es una cotización que representa el tipo de cambio oficial incluyendo el 30% de impuesto P.A.I.S y el 35% de retención de ganancias (RG 4815/2020), totalizando un 65% adicional sobre la cotización de venta oficial.\n\nSe debe tener en cuenta que los impuestos sólo los paga el ahorrista, es decir, el precio fijado por el banco al comprar los dólares de sus clientes no incluye los impuestos asociados. Es por esto que muchas personas recurren al mercado paralelo para vender sus dólares.",
    "DollarEndpoints.blue": "El Dólar Blue, también conocido como Dólar Paralelo, es aquel que se intercambia ilegalmente en el mercado informal y entre particulares.",
    "DollarEndpoints.bolsa": "El Dólar Bolsa, también conocido como Dólar MEP (siglas de Mercado Electrónico de Pagos), es un tipo de cambio que puede conseguirse realizando una operación bursátil que consiste en la compra de bonos argentinos en pesos y su posterior venta en dólares. Para realizar dicha operatoria, es necesario contar con una caja de ahorro en pesos y otra en dólares, y tener una cuenta comitente en una sociedad de Bolsa.\n\nActualmente, este tipo de cambio puede ser adquirido sin montos máximos. La única restricción es no haber comprado Dólar Ahorro en los últimos 90 días.",
    "DollarEndpoints.contadoLiqui": "El Dólar Contado con Liquidación es una cotización que surge de una operatoria legal, que consiste en comprar, en pesos, bonos que cotizan en el exterior, para luego venderlos en dólares.\n\nEste instrumento es muy utilizado por empresas que desean adquirir moneda extranjera, dado que, como tales, no pueden comprar dólares para atesoramiento.",
    "DollarEndpoints.promedio": "Esta cotización es la media de las cotizaciones ofrecidas por las entidades bancarias y casas de cambio de todo el país.",
    "BcraEndpoints.riesgoPais": "El Riesgo País es un valor que, en esencia, mide la capacidad de un Estado de pagar los vencimientos de sus obligaciones (deuda externa, bonos, letras del tesoro).\n\nCuanto mayor es el Riesgo País, más riesgo hay que dicho Estado no pueda pagar su deuda.\n\nComo valor de referencia para medir el riesgo país, se toma de base la tasa de los bonos del Tesoro de Estados Unidos.",
    "BcraEndpoints.reservas": "Este valor es un aproximado de las reservas totales en dólares que posee el Banco Central de la República Argentina a la fecha.",
    "BcraEndpoints.circulante": "Este valor es un aproximado de la totalidad de pesos que se encuentran en circulación en la República Argentina."
}