{
    "DollarEndpoints.oficial": "El Dólar Oficial refiere al tipo de cambio estipulado por el gobierno nacional, de acuerdo a los flujos comerciales, la oferta, la demanda, y otros factores que afectan su cotización.",
    "DollarEndpoints.ahorro": "El Dólar Ahorro, también conocido como Dólar Solidario o Dólar Turista, es una cotización que representa el tipo de cambio oficial incluyendo el 30% de impuesto P.A.I.S y el 35% de retención de ganancias (RG 4815/2020), totalizando un 65% adicional sobre la cotización de venta oficial.\n\nSe debe tener en cuenta que los impuestos sólo los paga el ahorrista, es decir, el precio fijado por el banco al comprar los dólares de sus clientes no incluye los impuestos asociados. Es por esto que muchas personas recurren al mercado paralelo para vender sus dólares.",
    "DollarEndpoints.blue": "El Dólar Blue, también conocido como Dólar Paralelo, es aquel que se intercambia ilegalmente en el mercado informal y entre particulares.",
    "DollarEndpoints.bolsa": "El Dólar Bolsa, también conocido como Dólar MEP (siglas de Mercado Electrónico de Pagos), es un tipo de cambio que puede conseguirse realizando una operación bursátil que consiste en la compra de bonos argentinos en pesos y su posterior venta en dólares. Para realizar dicha operatoria, es necesario contar con una caja de ahorro en pesos y otra en dólares, y tener una cuenta comitente en una sociedad de Bolsa.\n\nActualmente, este tipo de cambio puede ser adquirido sin montos máximos. La única restricción es no haber comprado Dólar Ahorro en los últimos 90 días.",
    "DollarEndpoints.contadoLiqui": "El Dólar Contado con Liquidación es una cotización que surge de una operatoria legal, que consiste en comprar bonos que cotizan en el exterior en pesos, para luego venderlos en dólares.\n\nEste instrumento es muy utilizado por empresas que desean adquirir moneda extranjera, dado que como tales, no pueden comprar dólares para atesoramiento.",
    "DollarEndpoints.promedio": "Esta cotización es la media de las cotizaciones ofrecidas por las entidades bancarias y casas de cambio de todo el país.",
    "BcraEndpoints.riesgoPais": "El Riesgo País es un valor que, en esencia, mide la capacidad de un Estado de pagar los vencimientos de sus obligaciones (deuda externa, bonos, letras del tesoro).\n\nCuanto mayor es el Riesgo País, más riesgo hay que dicho Estado no pueda pagar su deuda.\n\nComo valor de referencia para medir el riesgo país se toma de base la tasa de los bonos del Tesoro de Estados Unidos.",
    "BcraEndpoints.reservas": "Este valor es un aproximado de las reservas totales en dólares que posee el Banco Central de la República Argentina a la fecha.",
    "BcraEndpoints.circulante": "Este valor es un aproximado de la totalidad de pesos que se encuentran en circulación en la República Argentina.",
    "CryptoEndpoints.bitcoin": "Bitcoin (BTC) es una criptomoneda descentralizada presentada originalmente en un documento técnico en 2008 y lanzada en 2009 por una entidad desconocida bajo el alias de 'Satoshi Nakamoto'.\n\nSe trata de una moneda peer-to-peer, lo que significa que todas las transacciones ocurren directamente entre los participantes independientes de la red, sin la necesidad de que ningún intermediario les de permiso o les facilite las operaciones.\n\nBitcoin se creó, de acuerdo con las propias palabras de Nakamoto, para permitir que 'los pagos en línea se pudieran enviar directamente de una parte a otra sin pasar por una institución financiera'.",
    "CryptoEndpoints.bitcoincash": "Bitcoin Cash (BCH) surge como una bifurcación del Bitcoin (una actualización del protocolo o código activada por la comunidad) en el año 2017.\n\nEl propósito de Bitcoin Cash fue facilitar el uso de la criptomoneda como medio de pago, en lugar de ser una reserva de valor.\n\nEn general, las tarifas de transacción de Bitcoin Cash son más bajas que las de Bitcoin.",
    "CryptoEndpoints.ethereum": "Ethereum (ETH) es un sistema blockchain descentralizado de código abierto que incluye su propia criptomoneda: El 'Ether'.\n\nSu objetivo es funcionar como plataforma para otras numerosas criptomonedas, así como también para la ejecución de contratos inteligentes descentralizados, lo que permite a los usuarios de todo el mundo escribir y ejecutar software resistente a la censura, protegido contra el fraude, y a prueba del tiempo.",
    "CryptoEndpoints.monero": "Monero (XMR) fue lanzado en 2014 con un objetivo simple: Permitir que las transacciones se realicen de forma privada y de forma completamente anónima.\n\nA diferencia del Bitcoin, dónde los pagos pueden rastrearse a su fuente original, XMR está diseñado para ocultar a remitentes y destinatarios por igual mediante el uso de criptografía avanzada.\n\nEl equipo de Monero afirma que la privacidad y la seguridad son sus principales prioridades, dejando la facilidad de uso y eficiencia en segundo lugar. Su objetivo es ofrecer protección a todos los usuarios, independientemente de su grado de conocimientos tecnológicos.",
    "CryptoEndpoints.litecoin": "Litecoin (LTC) es una criptomoneda diseñada para proporcionar pagos rápidos, seguros y de bajo costo, basándose en el protocolo de Bitcoin. Aunque difiere de él en factores como el algoritmo de hash utilizado, la capitalización máxima de la moneda y los tiempos de transacción.\n\nLitecoin tiene un tiempos de validación de bloques muy cortos, y comisiones por transacción extremadamente bajas, lo que la hace apta para microtransacciones y pagos en puntos de venta.",
    "CryptoEndpoints.ripple": "XRP es una criptomoneda que se ejecuta en una plataforma de pago digital llamada RippleNet. A su vez, esta plataforma es manejada por una compañía llamada Ripple.\n\nFue creada para ser una alternativa rápida, menos costosa y más escalable que otros activos digitales y plataformas de pago existentes.\n\nA diferencia de otras criptomonedas, XRP no utiliza una blockchain, sino que el registro de RippleNet es mantenido por la comunidad global de XRP junto con Ripple, la compañía, como miembro activo.",
    "CryptoEndpoints.dash": "DASH (acrónimo de 'digital cash') es una criptomoneda basada en blockchain, de código abierto, enfocada en ofrecer una red de pagos globales de forma rápida y a bajo costo.\n\nEsta criptomoneda se ha vuelto muy popular como medio de pago en América Latina, particularmente en Argentina, Colombia y Venezuela.",
    "CryptoEndpoints.binance": "BNB se lanzó a través de una oferta inicial de monedas en 2017, 11 días antes de que el exchange de criptomonedas Binance se pusiera en marcha. Originalmente se emitió como un token ERC-20 que se ejecutaba en la red de Ethereum, con un suministro total limitado a 200 millones de monedas y 100 millones de BNB ofrecidos en la ICO. Sin embargo, las monedas BNB ERC-20 se intercambiaron con BEP2 BNB en una proporción de 1:1 en abril de 2019 con el lanzamiento de la red principal de Binance Chain, y ahora ya no están alojadas en Ethereum.\n\nBNB se puede utilizar como método de pago, un token de utilidad para pagar las tarifas en el exchange de Binance y para participar en las ventas de tokens en la plataforma de lanzamiento de Binance. BNB también alimenta a Binance DEX (exchange descentralizado).",
    "CryptoEndpoints.cardano": "Cardano es una plataforma de blockchain de prueba de participación cuyo objetivo es permitir que los usuarios que sean \"pioneros, innovadores y visionarios\" traigan consigo un cambio global positivo a la red.\n\nEste proyecto de código abierto también pretende \"redistribuir el poder de las estructuras contables entre los individuos marginados\", ayudando a crear una sociedad más segura, transparente y justa.\n\nCardano fue fundada en 2017, y las token de ADA están diseñadas para asegurar que los propietarios puedan participar en el funcionamiento de la red. Debido a esto, los que poseen esta criptomoneda tienen derecho a votar sobre cualquier cambio propuesto en el software.",
    "CryptoEndpoints.tether": "Tether (USDT) es una moneda digital con un valor destinado a ser un reflejo del dólar estadounidense. Lanzada en 2014, la idea detrás de Tether era crear una criptomoneda estable o \"stablecoin\" que se pueda usar como dólares digitales. Los Tethers están anclados o \"atados\" al precio del dólar estadounidense.\n\nSi bien Tether inicialmente usó Omni Layer de la red Bitcoin como protocolo de transporte, ahora está disponible como un token ERC20 en Ethereum. En resumen, Tether se emite en las cadenas de bloques de Bitcoin (Omni y Liquid Protocol), Ethereum, EOS y Tron.",
    "CryptoEndpoints.dogecoin": "Dogecoin (DOGE) se basa en el popular meme de Internet \"doge\" y tiene un Shiba Inu en su logotipo. La moneda digital de código abierto fue creada por Billy Markus de Portland, Oregon y Jackson Palmer de Sydney, Australia, y se bifurcó de Litecoin en diciembre de 2013.\n\nLos creadores de Dogecoin la vieron como una criptomoneda divertida y alegre que tendría un mayor atractivo más allá de la audiencia principal de Bitcoin, ya que se basó en un meme de perro.\n\nEl CEO de Tesla, Elon Musk, publicó varios tuits en las redes sociales en los que decía que Dogecoin era su moneda favorita.",
    "CryptoEndpoints.polkadot": "Polkadot es un protocolo de sharding multicadena de código abierto que facilita la transferencia entre cadenas de cualquier tipo de datos o activos, no solo tokens, lo que hace que una amplia gama de blockchains puedan interoperar entre sí.\n\nEl protocolo Polkadot conecta cadenas públicas y privadas, redes sin permiso, oráculos y tecnologías futuras, lo que permite a estas blockchains independientes compartir información y transacciones de manera confiable a través de la cadena de retransmisión de Polkadot (explicado más abajo).\n\nEl token DOT, nativo de Polkadot, sirve para tres claros propósitos: proporcionar gobernanza de red y operaciones, y crear paracadenas (cadenas paralelas) mediante la adhesión.",
    "CryptoEndpoints.chainlink": "Chainlink es una plataforma que tiene como objetivo cerrar la brecha entre los contratos inteligentes basados en la tecnología blockchain (difundidos por Ethereum) y las aplicaciones del mundo real.\n\nDado que las cadenas de bloques no pueden acceder a datos fuera de su red, se necesitan oráculos (un instrumento defi) para funcionar como fuentes de datos en contratos inteligentes. En el caso de Chainlink, los oráculos están conectados a la red de Ethereum.",
    "CryptoEndpoints.dai": "DAI es una moneda estable basada en Ethereum (criptomoneda de precio estable) cuya emisión y desarrollo son gestionados por el Protocolo Maker (Maker Protocol) y la organización autónoma descentralizada MakerDAO.\n\nEl precio de DAI está vinculado al dólar estadounidense y está garantizado por una combinación de otras criptomonedas que se depositan en bóvedas de contratos inteligentes cada vez que se acuña un nuevo DAI.",
    "CryptoEndpoints.stellar": "Stellar es una red abierta que permite mover y almacenar dinero. Cuando se lanzó en julio de 2014, una de sus metas estaba impulsando la inclusión financiera alcanzando a los no bancarizados del mundo, pero poco después, sus prioridades pasaron a ayudar a las empresas financieras a conectarse entre sí a través de la tecnología blockchain.\n\nEl token nativo de la red, lumens, sirve como puente que hace que sea menos costoso comerciar activos a través de fronteras. Todo esto tiene por objeto desafiar a los proveedores de pago existentes, que, a menudo, cobran altas tarifas por un servicio similar.\n\nCabe señalar que Stellar se basó originalmente en el protocolo Ripple Labs. La blockchain se creó como resultado de una bifurcación dura, y el código se reescribió posteriormente.",
    "CryptoEndpoints.theta": "Theta (THETA) es una cadena de bloques impulsada por una red dedicada específicamente a la transmisión de vídeo. Lanzada en marzo de 2019, la mainnet Theta funciona como una red descentralizada en la que los usuarios comparten recursos y contenido entre pares (P2P).\n\nTheta presenta su propia criptomoneda nativa, THETA, que realiza varias tareas dentro de la red y se puede negociar libremente en los mercados de intercambio."
}